[
    {
      "Quotes": "I grew a flower that can't be bloomed in a dream that can't come true.",
      "Source": "in the song 'Fake Love'"
    },
    {
      "Quotes": "Life goes on",
      "Source": "in the song 'Life goes on'"
    },
    {
      "Quotes": "Sometimes doing nothing is better.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "I think people should be respected for just being alive.",
      "Source": "Namjoon"
    },
    {
      "Quotes": "Use me to love yourself.",
      "Source": "Namjoon"
    },
    {
      "Quotes": "Thanks mom for giving me life so that I could enjoy good food.",
      "Source": "Jin"
    },
    {
      "Quotes": "What if he flings it? Then he flings it.",
      "Source": "Jin"
    },
    {
      "Quotes": "Don't sacrifice too much for others and treasure yourself more.",
      "Source": "Jin"
    },
    {
      "Quotes": "\"Love myself\". It's hard to love yourself but you can build up self-esteem with efforts. So, have the mindset that you love yourself and give compliments to yourself.",
      "Source": "Jin"
    },
    {
      "Quotes": "Each and everyone of you, you all have always been people who deserve to feel love.",
      "Source": "Jimin"
    },
    {
      "Quotes": "Many people are living with their traumatic memories, but I'm sure the moment will come when they can overcome that.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "Some days you're in a good state; sometimes you're not. Many pretend to be okay, saying that they're not 'weak', as if that would make you a weak person. I don't think that's right. People won't say you're a weak person if your physical condition is not that good. It should be the same for the mental condition as well. Society should be more understanding.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "Life is tough, and things don't always work out well, but we should be brave and go on with our lives.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "I just want to say that no matter what happens, things may be tough but you will be able to pull through, and i hope that you'll overcome those things well to become a better person and an even happier person. i truly mean that from the bottom of my heart.",
      "Source": "Jungkook"
    },
    {
      "Quotes": "I think just holding on is the answer.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "When it's difficult, well I think it's different for every person but I don't think there is an answer. Just pushing through is winning. This may sound simple and very insincere, but I think this is the answer. As time passes, this will just become a fun memory. I think just holding on is the answer.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "Do what you like. Don't worry about what other people might like. What's important is what you want.",
      "Source": "Jin"
    },
    {
      "Quotes": "I pray everyone can shine beautifully in their own room, in their own night. I believe it.",
      "Source": "Namjoon"
    },
    {
      "Quotes": "I really want to say that everyone in the world is lonely and everyone is sad, and if we know that everyone is suffering and lonely, I hope we can create an environment where we can ask for help, and say things are hard when they're hard, and say that we miss someone when we miss them.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "The world has never let us dream, nor has it ever taught us how to dream. They say it's your fault, but it's not. Don't blame yourself. It's okay to lean back when you're tired.If someone's tired, become their pillar of support.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "Don't be too harsh on yourself. Instead of pushing yourself too hard, be generous to yourself from time to time.",
      "Source": "Jin"
    },
    {
      "Quotes": "\"I don't understand but I love you\". You don't have to understand; we go beyond language barriers.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "Sometimes the shadow grows - sometimes it shortens and lengthens - but it's always going to be attached to you. So acknowledging its presence and accepting it takes a lot of courage. So I think that is what allows us to keep going.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "That's right. It might not make sense to other people, but it's so important to do things when you feel like doing them. You gotta do what you gotta do when it comes to work, but for things that aren't absolutely required of you, I think you should do them whenever you feel like it. When l'm at home, if I want to eat, I eat, and if I want to stay in bed, I stay in bed all day. Outside of working, that's how I live. As I say, I do things when I feel like it. It's not that I found inner peace, I just think I can express things when I feel them-like whenever l'm sad or happy: I can tell people l'm sad when I feel it; I can say I'm happy when I feel it.",
      "Source": "Jin"
    },
    {
      "Quotes": "The reason why people get discouraged is because they can't see the future. It'll be ok, if they see the light and go along that way, but they can't even see that light so they fall into despair and can't progress. So, I hope my music can comfort those who listens to it and walk out (of the misery).",
      "Source": "Yoongi"
    },
    {
      "Quotes": "To all who are standing strong and living the lives you've paved for yourself, breaking free from discriminatory views and objections of others, I'm supporting you. But again to those who are bound by the present reality, l'm supporting you too.",
      "Source": "Namjoon"
    },
    {
      "Quotes": "The next attempt may not be perfect, but the second is better than the first, and the third is even better than the second. That is the moment I decide, I'm glad I chose not to give up.",
      "Source": "Hobi"
    },
    {
      "Quotes": "If you're not mad or sad, you won't know when you're happy.",
      "Source": "Jungkook"
    },
    {
      "Quotes": "BTS will never let you down. I promise, we will never.",
      "Source": "Hobi"
    },
    {
      "Quotes": "I think that the people who are able to give love are also the ones able to receive a much bigger love. And even though I'm not able to contain a person's loneliness and sadness due to many invisible walls, it would be nice if my expression, my tone, and my voice are able to hug you.",
      "Source": "Namjoon"
    },
    {
      "Quotes": "Don't give up on yourself.",
      "Source": "Jimin"
    },
    {
      "Quotes": "It's okay to cry. Just don't cry alone.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "In our lives, we may experience some hardships. When you're faced with such things, don't blame yourself. Talk to yourself that you will do better next time, and failure is the mother of success. It will be the springboard for the next success.",
      "Source": "Jin"
    },
    {
      "Quotes": "You know. Happy virus. I want to be a happy virus to you all.",
      "Source": "Jimin"
    },
    {
      "Quotes": "When things get hard, stop for awhile and look back and see how far you've come. Don't forget how rewarding it is. You are the most beautiful flower, more than anyone else in this world.",
      "Source": "Taehyung"
    },
    {
      "Quotes": "I can't just tell you to be strong no matter what, but within those struggles, even just a little, please try to find things that make you happy.",
      "Source": "Jungkook"
    },
    {
      "Quotes": "Everyone who had a tough day, great job hanging in.",
      "Source": "Jimin"
    },
    {
      "Quotes": "It's good to know that it's fine when things go in an unintended direction, because you can always start over again. Keep calm, take the next-best option and move forward.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "I hope you don't forget that giving up decisively also counts as a courage.",
      "Source": "Yoongi (in the song 'Burn it')"
    },
    {
      "Quotes": "Only you have to know how hard you work. So, keep it up! I always support you.",
      "Source": "Jin"
    },
    {
      "Quotes": "If we try to control something we can't control, it's difficult. So we'll just want to go with you together, like the wind blows, like the water flows, we just want to be with you for a long long time.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "Remember there is a person here in Korea, in the city of Seoul, who understands you. We are all in different parts of the world, in different environments and circumstances. But in this moment, I hope we can all give each other a warm pat on the back and say: \"it's okay.",
      "Source": "Jimin"
    },
    {
      "Quotes": "It's okay if you don't have a dream.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "Everything will work out. All of your dreams will come true, and if you don't have a dream, that's okay too. If you're happy, that's all that matters.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "I know words of comfort would not be enough. If you think it over a lot and get back up on your feet again, you will be the coolest person.",
      "Source": "Taehyung"
    },
    {
      "Quotes": "Please don't get consumed by negative thoughts from unexpected failures. Don't hurt your feelings, because eventually these failures and frustration will take you to the next level.",
      "Source": "Taehyung"
    },
    {
      "Quotes": "Once in a while, hoping you may please, lean on me and rest.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "I think that there's no need to live your life based on the standard of others. Everyone says 'dream big', but I don't think you have to live so fiercely like that all the time.",
      "Source": "Namjoon"
    },
    {
      "Quotes": "If there is a reason to love, that means the love changes when the reason is gone. I love you without any reason.",
      "Source": "Taehyung"
    },
    {
      "Quotes": "There are many days when you hate that you're you. There are days when you really don't want to be yourself. If that happens, you can make a door in you and visit the \"Magic Shop\".",
      "Source": "Namjoon"
    },
    {
      "Quotes": "Even if you weren't there from the beginning, every moment is like debut so don't be sad. Because the time when you guys first meet us, that time becomes the debut day.",
      "Source": "Yoongi"
    },
    {
      "Quotes": "Being alone is not a weird thing. Eating alone doesn't mean you're an outcast. Since we're born alone, we all need some time to be alone.",
      "Source": "Namjoon"
    },
    {
      "Quotes": "I left a purple balloon in your dream, look it up.",
      "Source": "Taehyung"
    }
]